<?php
$lang['取消转移']='取消转移';
$lang['状态']='状态';
$lang['转移时间/成功时间']='转移时间/成功时间';
$lang['对方用户名']='对方用户名';
$lang['服务用户名']='服务用户名';
$lang['全部']='全部';
$lang['等待审核']='等待审核';
$lang['转移成功']='转移成功';
$lang['驳回审核']='驳回审核';
$lang['转移取消']='转移取消';
$lang['服务转移列表']='服务转移列表';
$lang['服务转移']='服务转移';
$lang['选择服务']='选择服务';
$lang['对方邮箱']='对方邮箱';
$lang['对方用户名']='对方用户名';
$lang['密码验证']='密码验证';
$lang['需要充值的金额']='需要充值的金额';
$lang['此产品不能转移']='此产品不能转移';
$lang['密码错误']='密码错误';
$lang['对方不存在']='对方不存在';
$lang['转移成功']='转移成功';
$lang['已经提交转移,请等待管理员审核']='已经提交转移,请等待管理员审核';
$lang['转移取消成功']='转移取消成功';
$lang['提交转移']='提交转移';
$lang['查看转移列表']='查看转移列表';
$lang['转出']='转出';
$lang['转入']='转入';




$lang['']='';
